{
    "titulo": "1 octubre",
    "horoscopo": {
        "aries": {
            "nombre": "Aries",
            "fechaSigno": "21 de marzo al 20 de abril",
            "amor": "Trata de mantenerte firme en la decisión que tomaste ya que fue por tu propio bien.",
            "salud": "Cuidado con los accidentes al iniciar el mes.",
            "dinero": "si actúas con irresponsabilidad al iniciar octubre las consecuencias repercutirán en el resto del mes.",
            "color": "Blanco.",
            "numero": "1."
        },
        "tauro": {
            "nombre": "Tauro",
            "fechaSigno": "21 de abril al 20 de mayo",
            "amor": "La venganza tarde o temprano te terminará llevando por un camino equivocado.",
            "salud": "No inicies el mes carreteando más de lo que corresponde. TRABAJO: Buen inicio de mes si de oportunidades laborales se trata. No debes desperdiciarlas.",
            "dinero": "Rojo.",
            "color": "3.",
            "numero": ""
        },
        "geminis": {
            "nombre": "Géminis",
            "fechaSigno": "21 de mayo al 21 de junio",
            "amor": "Si haces lo correcto nadie tiene por qué recriminarte nada.",
            "salud": "Cuando se trata de edad del espíritu no tiene nada que ver la edad corporal.",
            "dinero": "Puede que los resultados no se vean de inmediato pero a la larga tu gestión será positiva.",
            "color": "Marrón.",
            "numero": "21."
        },
        "cancer": {
            "nombre": "Cáncer",
            "fechaSigno": "22 de junio al 22 de julio",
            "amor": "Muéstrate como una persona leal y verás cómo logras llegar a conquistar a esa persona más rápidamente.",
            "salud": "Evita iniciar este me con un alto nivel de estrés.",
            "dinero": "El tener ahorras te permitirá enfrentar los contratiempos de mejor manera.",
            "color": "Granate.",
            "numero": "12."
        },
        "leo": {
            "nombre": "Leo",
            "fechaSigno": "23 de julio al 22 de agosto",
            "amor": "Traten de darle respiro a la relación que tienen.",
            "salud": "Apoyar a quien está delicado\/a de salud es muy importante para su recuperación.",
            "dinero": "Muéstrate como una persona de confianza para tus empleadores.",
            "color": "Gris.",
            "numero": "8."
        },
        "virgo": {
            "nombre": "Virgo",
            "fechaSigno": "23 de agosto al 22 de septiembre",
            "amor": "Los\/as comprometidos\/as deben cuidar bien su relación para evitar que terceros terminen por entrometerse.",
            "salud": "Molestias en las articulaciones por excederte en las actividades.",
            "dinero": "Las cosas andarán lentas.",
            "color": "Café.",
            "numero": "7."
        },
        "libra": {
            "nombre": "Libra",
            "fechaSigno": "23 de septiembre al 22 de octubre",
            "amor": "Estás en plena primavera, inicia el mes dejando que el amor fluya en tu interior.",
            "salud": "Culmina el día con una simple sonrisa. TRABAJO: Ordénate desde ya para tener un inicio de quincena excelente y que repercuta en todo el mes.",
            "dinero": "Morado.",
            "color": "13.",
            "numero": ""
        },
        "escorpion": {
            "nombre": "Escorpión",
            "fechaSigno": "23 de octubre al 22 de noviembre",
            "amor": "Hay cosas mejores en la vida que pelear con los tuyos por cosas triviales.",
            "salud": "No hay grandes complicaciones pero deberás continuar cuidándote. TRABAJO: Trata de ordenar tus proyectos de acuerdo a su prioridad.",
            "dinero": "Rosado.",
            "color": "25.",
            "numero": ""
        },
        "sagitario": {
            "nombre": "Sagitario",
            "fechaSigno": "23 de noviembre al 20 de diciembre",
            "amor": "Tienes que darle tiempo al tiempo para que la otra persona puede asimilar bien las cosas.",
            "salud": "Se responsable con sus chequeos médicos. TRABAJO: Si te capacitas tendrás más armas para poder enfrentar nuevos desafíos laborales.",
            "dinero": "Crema.",
            "color": "15.",
            "numero": ""
        },
        "capricornio": {
            "nombre": "Capricornio",
            "fechaSigno": "21 de diciembre al 20 de enero",
            "amor": "Es tiempo de enmendar las cosas para que todo entre ustedes pueda resurgir nuevamente. Estas en el momento para jugártela en conquistar.",
            "salud": "Hoy primero de octubre trata de cuidarte para iniciar bien este nuevo mes.",
            "dinero": "Se más busquilla de trabajo.",
            "color": "Verde.",
            "numero": "13."
        },
        "acuario": {
            "nombre": "Acuario",
            "fechaSigno": "21 de enero al 19 de febrero",
            "amor": "Comenzar las cosas desde cero es una buena oportunidad para hacer las cosas del modo correcto.",
            "salud": "No te desgastes tanto al iniciar este mes, aun te queda mucho. TRABAJO: Comienza octubre realizando las gestiones necesarias para mejorar tu economía.",
            "dinero": "Azul.",
            "color": "5.",
            "numero": ""
        },
        "piscis": {
            "nombre": "Piscis",
            "fechaSigno": "20 de febrero al 20 de marzo",
            "amor": "La verdadera belleza está dentro de ti, lo externo es solo la pantalla, pero lo importante es lo que tienes en tu interior.",
            "salud": "Comienza este mes de octubre alejándote de los vicios. TRABAJO: Tú puedes brillar en tu trabajo, pero te falta motivación.",
            "dinero": "Celeste.",
            "color": "28.",
            "numero": ""
        }
    },
    "fuente": "http:\/\/www.login.cl\/horoscopo",
    "autor": "Yolanda Sultana"
}